"app" = "Aplicación";

"colorPicker" = "Complemento del selector de color";

"component" = "Componente";

"framework" = "Framework";

"kext" = "Kernel Extension";

"plugin" = "Complemento";

"prefPane" = "Panel de preferencias";

"saver" = "Salvapantallas";

"wdgt" = "Widget";
